Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %lld rams walking right now, across everyone
ar: %lld كباش تسير الآن عبر الجميع
bg: %lld овни вървят в момента, през всички
bs: %lld ovnova hoda upravo sada, preko svih
ca: %lld ariets caminant ara mateix, a través de tothom
cs: %lld berani chodí právě teď, napříč všemi
da: %lld væddere går lige nu på tværs af alle
de: %lld Widder aktuell insgesamt unterwegs
el: %lld κριοί περπατούν αυτή τη στιγμή, σε όλους
es: %lld carneros caminando en este momento
et: %lld jäära kõnnib praegu kõigi üle
eu: %lld ahariak oraintxe ibiltzen dira, guztion artean
fi: %lld oinasta kävelee juuri nyt, kaikkien yli
fr: %lld béliers en route en ce moment
ga: Reithí %lld ag siúl faoi láthair, trasna gach duine
gl: %lld carneiros camiñando agora mesmo, a través de todos
he: %lld ראמים הולכים עכשיו, על פני כולם
hi: %lld मेढ़े अभी चल रहे हैं, सबके पार
hr: %lld ovnova hoda upravo sada, preko svih
hu: %lld kos sétál most, mindenkin keresztül
id: %lld domba jantan berjalan sekarang, melintasi semua orang
is: %lld hrútar ganga núna, yfir alla
it: %lld arieti in cammino in questo momento
ja: %lld の羊が今、全員の上を歩いています
ka: %lld ვერძი დადის ახლა, ყველასთან
kk: %lld қошқарлар дәл қазір барлығында жүріп жатыр
ko: 지금 %lld개의 숫양이 모두를 가로질러 걷고 있습니다.
lt: %lld avinų šiuo metu vaikšto per visus
lv: %lld auns šobrīd staigā pāri visiem
mk: %lld овни шетаат во моментов, низ сите
ms: %lld domba jantan berjalan sekarang, merentasi semua orang
mt: %lld imtaten mixi bħalissa, madwar kulħadd
nb: %lld værer går akkurat nå, på tvers av alle
nl: %lld rammen lopen nu over iedereen heen
pl: %lld barany idą teraz po wszystkich
pt_br: %lld carneiros andando agora, atravessando todo mundo
ro: %lld berbeci merg chiar acum, peste toată lumea
ru: %lld баранов идут прямо сейчас у всех пользователей
sk: %lld barani kráčajúci práve teraz, cez každého
sl: %lld ovnov, ki hodijo prav zdaj, čez vse
sq: %lld desh që ecin tani, në të gjithë
sr: %lld овнова хода управо сада, преко свих
sv: %lld baggar går just nu, över alla
th: %lld แกะกำลังเดินข้ามทุกคน
tr: Şu anda herkesin karşısında %lld koç yürüyor
uk: %lld баранів ідуть просто зараз у всіх користувачів
vi: %lld ram đang đi bộ ngay bây giờ, xuyên qua tất cả mọi người
zh_hans: %lld 公羊正在行走，穿过所有人
zh_hk: %lld 公羊正在行走，穿過所有人

# %lld steps · %@
source: %1$lld steps · %2$@
ar: خطوات %lld · %@
bg: %lld стъпки · %@
bs: %lld koraka · %@
ca: %lld passos · %@
cs: %lld kroků · %@
da: %lld trin · %@
de: %1$lld Schritte · %2$@
el: %lld βήματα · %@
es: %1$lld pasos · %2$@
et: %lld sammu · %@
eu: %lld urrats · %@
fi: %lld askelta · %@
fr: %1$lld pas · %2$@
ga: %lld céimeanna · %@
gl: %lld pasos · %@
he: %lld צעדים · %@
hi: %lld चरण · %@
hr: %lld koraka · %@
hu: %lld lépés · %@
id: %lld langkah · %@
is: %lld skref · %@
it: %1$lld passi · %2$@
ja: %lld ステップ · %@
ka: %lld ნაბიჯი · %@
kk: %lld қадам · %@
ko: %lld 단계 · %@
lt: %lld žingsnių · %@
lv: %lld soļi · %@
mk: %lld чекори · %@
ms: %lld langkah · %@
mt: %lld passi · %@
nb: %lld trinn · %@
nl: %lld stappen · %@
pl: %lld kroków · %@
pt_br: %lld etapas · %@
ro: %lld pași · %@
ru: %1$lld шагов · %2$@
sk: %lld krokov · %@
sl: %lld korakov · %@
sq: %lld hapa · %@
sr: %lld корака · %@
sv: %lld steg · %@
th: %lld ขั้นตอน · %@
tr: %lld adım · %@
uk: %1$lld кроків · %2$@
vi: %lld bước · %@
zh_hans: %lld 步 · %@
zh_hk: %lld 步 · %@

# %lld steps · %lld m
source: %1$lld steps · %2$lld m
ar: %lld خطوات · %lld م
bg: %lld стъпки · %lld м
bs: %lld koraka · %lld m
ca: %lld passos · %lld m
cs: %lld kroků · %lld m
da: %lld trin · %lld m
de: %1$lld Schritte · %2$lld m
el: %lld βήματα · %lld m
es: %1$lld pasos · %2$lld m
et: %lld sammu · %lld m
eu: %lld urrats · %lld m
fi: %lld askelta · %lld m
fr: %1$lld pas · %2$lld m
ga: %lld céimeanna · %lld m
gl: %lld pasos · %lld m
he: %lld שלבים · %lld m
hi: %lld चरण · %lld m
hr: %lld koraka · %lld m
hu: %lld lépés · %lld m
id: %lld langkah · %lld m
is: %lld skref · %lld m
it: %1$lld passi · %2$lld m
ja: %lld ステップ · %lld m
ka: %lld ნაბიჯი · %lld მ
kk: %lld қадам · %lld м
ko: %lld단계 · %lldm
lt: %lld žingsnių · %lld m
lv: %lld soļi · %lld m
mk: %lld чекори · %lld m
ms: %lld langkah · %lld m
mt: %lld passi · %lld m
nb: %lld trinn · %lld m
nl: %lld stappen · %lld m
pl: %lld kroków · %lld m
pt_br: %lld etapas · %lld m
ro: %lld pași · %lld m
ru: %1$lld шагов · %2$lld м
sk: %lld krokov · %lld m
sl: %lld korakov · %lld m
sq: %lld hapa · %lld m
sr: %lld корака · %lld м
sv: %lld steg · %lld m
th: %lld ขั้นตอน · %lld ม
tr: %lld adım · %lld m
uk: %1$lld кроків · %2$lld м
vi: %lld bước · %lld m
zh_hans: %lld 步 · %lld 米
zh_hk: %lld 步 · %lld 米

# %lld steps • %@
source: %1$lld steps • %2$@
ar: خطوات %lld • %@
bg: %lld стъпки • %@
bs: %lld koraka • %@
ca: %lld passos • %@
cs: %lld kroků • %@
da: %lld trin • %@
de: %lld Schritte • %@
el: %lld βήματα • %@
es: %lld pasos • %@
et: %lld sammu • %@
eu: %lld urrats • %@
fi: %lld vaihetta • %@
fr: %lld étapes • %@
ga: %lld céimeanna • %@
gl: Pasos %lld • %@
he: %lld שלבים • %@
hi: %lld चरण • %@
hr: %lld koraka • %@
hu: %lld lépés • %@
id: %lld langkah • %@
is: %lld skref • %@
it: %lld passi • %@
ja: %lld ステップ • %@
ka: %lld ნაბიჯი • %@
kk: %lld қадам • %@
ko: %lld단계 • %@
lt: %lld žingsnių • %@
lv: %lld soļi • %@
mk: %lld чекори • %@
ms: %lld langkah • %@
mt: %lld passi • %@
nb: %lld trinn • %@
nl: %lld stappen • %@
pl: %lld kroków • %@
pt_br: %lld etapas • %@
ro: %lld pași • %@
ru: %lld шагов • %@
sk: %lld krokov • %@
sl: %lld korakov • %@
sq: %lld hapa • %@
sr: %lld корака • %@
sv: %lld steg • %@
th: %lld ขั้นตอน • %@
tr: %lld adım • %@
uk: %lld кроків • %@
vi: %lld bước • %@
zh_hans: %lld 个步骤 • %@
zh_hk: %lld 個步驟 • %@

# %lld steps to %@
source: %1$lld steps to %2$@
ar: %lld خطوات إلى %@
bg: %lld стъпки до %@
bs: %lld koraka do %@
ca: %lld passos a %@
cs: %lld kroků k %@
da: %lld trin til %@
de: %1$lld Schritte nach %2$@
el: %lld βήματα προς %@
es: %1$lld pasos a %2$@
et: %lld sammu kuni %@
eu: %lld urratsak %@
fi: %lld askelta %@
fr: %1$lld pas vers %2$@
ga: %lld céimeanna go %@
gl: %lld pasos para %@
he: %lld שלבים אל %@
hi: %lld चरण %@
hr: %lld koraka do %@
hu: %lld lépés ide: %@
id: %lld langkah ke %@
is: %lld skref til %@
it: %1$lld passi verso %2$@
ja: %lld ステップで %@ まで進みます
ka: %lld ნაბიჯი %@-მდე
kk: %lld қадам %@
ko: %@까지 %lld단계
lt: %lld žingsnių iki %@
lv: %lld soļi līdz %@
mk: %lld чекори до %@
ms: %lld langkah untuk %@
mt: %lld passi sa %@
nb: %lld trinn til %@
nl: %lld stappen naar %@
pl: %lld kroków do %@
pt_br: %lld passos para %@
ro: %lld pași până la %@
ru: %1$lld шагов до %2$@
sk: %lld krokov na %@
sl: %lld korakov do %@
sq: %lld hapa drejt %@
sr: %lld корака до %@
sv: %lld steg till %@
th: %lld ขั้นตอนไปที่ %@
tr: %@'a %lld adım
uk: %1$lld кроків до %2$@
vi: %lld bước tới %@
zh_hans: %lld 步到 %@
zh_hk: %lld 步到 %@

source: %lld steps today
ar: %lld خطوات اليوم
bg: %lld стъпки днес
bs: %lld koraka danas
ca: %lld passos avui
cs: Dnes %lld kroků
da: %lld skridt i dag
de: %lld Schritte heute
el: %lld βήματα σήμερα
es: %lld pasos hoy
et: %lld sammu täna
eu: %lld urrats gaur
fi: %lld askelta tänään
fr: %lld pas aujourd'hui
ga: %lld céimeanna inniu
gl: %lld pasos hoxe
he: %lld צעדים היום
hi: %lld कदम आज
hr: %lld koraka danas
hu: %lld lépés ma
id: %lld langkah hari ini
is: %lld skref í dag
it: %lld passi oggi
ja: 今日の歩数は %lld です
ka: %lld ნაბიჯი დღეს
kk: %lld қадам бүгін
ko: 오늘 %lld걸음
lt: %lld žingsnių šiandien
lv: %lld soļi šodien
mk: %lld чекори денес
ms: %lld langkah hari ini
mt: %lld passi llum
nb: %lld trinn i dag
nl: %lld stappen vandaag
pl: %lld kroków dzisiaj
pt_br: %lld etapas hoje
ro: %lld pași astăzi
ru: %lld шагов сегодня
sk: Dnes %lld krokov
sl: %lld korakov danes
sq: %lld hapa sot
sr: %lld корака данас
sv: %lld steg idag
th: %lld ขั้นตอนวันนี้
tr: bugün %lld adım
uk: %lld кроків сьогодні
vi: %lld bước hôm nay
zh_hans: 今天 %lld 步
zh_hk: 今天 %lld 步

source: %lld walking now
ar: %lld يمشي الآن
bg: %lld ходя сега
bs: %lld hoda sada
ca: %lld caminant ara
cs: %lld teď chodím
da: %lld går nu
de: %lld jetzt unterwegs
el: %lld περπάτημα τώρα
es: %lld caminando
et: %lld praegu kõndimas
eu: %lld orain oinez
fi: %lld kävelee nyt
fr: %lld en marche
ga: %lld ag siúl anois
gl: %lld camiñando agora
he: %lld הולך עכשיו
hi: %lld अब चल रहा है
hr: %lld sada hoda
hu: %lld most sétál
id: % akan berjalan sekarang
is: %lld gangandi núna
it: %lld in cammino
ja: %lld が今歩いています
ka: %lld ფეხით ახლა
kk: %lld қазір жаяу жүр
ko: 지금 %lld걸음
lt: %lld dabar vaikšto
lv: %lld tagad staigā
mk: %lld пешачење сега
ms: %lld berjalan sekarang
mt: %lld mixi issa
nb: %lld går nå
nl: %lld loopt nu
pl: %lld teraz idzie
pt_br: %lld andando agora
ro: %lld merg pe jos acum
ru: %lld идут сейчас
sk: %lld teraz kráčam
sl: %lld zdaj hodi
sq: %lld duke ecur tani
sr: %lld сада хода
sv: %lld går nu
th: %lld กำลังเดินอยู่
tr: %lld şimdi yürüyor
uk: %lld ідуть зараз
vi: %lld đang đi bộ
zh_hans: %lld 现在正在走路
zh_hk: %lld 現在正在走路

source: %lld weeks old
ar: عمره %lld أسبوع
bg: На %lld седмици
bs: %lld sedmica star
ca: %lld setmanes d'antiguitat
cs: %lld týdnů staré
da: %lld uger gammel
de: %lld Wochen alt
el: %lld εβδομάδων
es: %lld semanas de edad
et: %lld nädalat vana
eu: %lld aste
fi: %lld viikkoa vanha
fr: %lld semaines
ga: %lld seachtain d'aois
gl: %lld semanas de antigüidade
he: בן %lld שבועות
hi: %lld सप्ताह पुराना
hr: Star %lld tjedana
hu: %lld hetes
id: %lld minggu
is: %lld vikna gömul
it: %lld settimane
ja: 生後%lld週間
ka: %lld კვირის
kk: %lld апта болды
ko: %lld주령
lt: %lld savaičių amžiaus
lv: %lld nedēļas vecs
mk: %lld недели
ms: %lld minggu lamanya
mt: %lld ġimgħat
nb: %lld uker gammel
nl: %lld weken oud
pl: %lld tygodni
pt_br: %lld semanas de vida
ro: %lld săptămâni
ru: %lld недель
sk: %lld týždňov
sl: Star %lld tednov
sq: %lld javëshe
sr: Старо %lld недеља
sv: %lld veckor gammal
th: %lld สัปดาห์ที่ผ่านมา
tr: %lld haftalık
uk: %lld тижнів
vi: %lld tuần tuổi
zh_hans: 出生 %lld 周
zh_hk: 出生 %lld 週

# %lld word · sealed in %@ wax
source: %1$lld word · sealed in %2$@ wax
ar: %lld كلمة · مختومة في %@ من الشمع
bg: %lld дума · запечатана в %@ восък
bs: %lld riječ · zapečaćeno %@ voskom
ca: %lld paraula · segellada amb %@ cera
cs: %lld word · zapečetěno voskem %@
da: %lld word · forseglet i %@ voks
de: %1$lld Wort · mit %2$@-Wachs versiegelt
el: %lld λέξη · σφραγισμένη σε %@ κερί
es: %1$lld palabra · sellado con cera %2$@
et: %lld sõna · suletud %@ vahaga
eu: %lld hitza · %@ argizariarekin zigilatua
fi: %lld sana · sinetöity %@ vahaan
fr: %1$lld mot · scellé à la cire %2$@
ga: %lld focal · séalaithe i %@ céir
gl: %lld palabra · selada en %@ cera
he: %lld word · חתום בשעווה %@
hi: %lld शब्द · %@ मोम में सीलबंद
hr: %lld riječ · zapečaćena u %@ vosku
hu: %lld szó · %@ viaszba zárva
id: %lld kata · tersegel dalam %@ lilin
is: %lld orð · innsiglað í %@ vaxi
it: %1$lld parola · sigillato con ceralacca %2$@
ja: %1$lld語 · %2$@封蝋
ka: %lld სიტყვა · დალუქული %@ ცვილში
kk: %lld сөз · %@ балауызбен мөрленген
ko: %lld 단어 · %@ 왁스로 봉인됨
lt: %lld žodis · užklijuotas %@ vašku
lv: %lld vārds · aizzīmogots %@ vaskā
mk: %lld збор · запечатено во %@ восок
ms: %lld perkataan · dimeterai dalam %@ lilin
mt: %lld kelma · issiġillat f'%@ xama'
nb: %lld word · forseglet i %@ voks
nl: %lld woord · verzegeld in %@ was
pl: %lld słowo · zapieczętowane w %@ wosku
pt_br: %lld palavra · selada em %@ cera
ro: %lld cuvânt · sigilat în %@ ceară
ru: %1$lld слово · сургуч: %2$@
sk: %lld word · zapečatené vo vosku %@
sl: %lld beseda · zapečatena v %@ vosku
sq: %lld fjalë · vulosur në %@ dyllë
sr: %lld реч · запечаћено %@ воском
sv: %lld word · förseglad i %@ vax
th: %lld คำ · ปิดผนึกด้วยขี้ผึ้ง %@
tr: %lld kelime · %@ balmumuyla mühürlenmiş
uk: %lld слово · запечатане %@ воском
vi: %lld word · được niêm phong bằng sáp %@
zh_hans: %1$lld字 · %2$@火漆封印
zh_hk: %lld 字 · 封在 %@ 蠟中

# %lld words · sealed in %@ wax
source: %1$lld words · sealed in %2$@ wax
ar: %lld كلمة · مختومة في %@ من الشمع
bg: %lld думи · запечатани в %@ восък
bs: %lld riječi · zapečaćeno %@ voskom
ca: %lld paraules · segellades amb %@ cera
cs: %lld slov · zapečetěno ve vosku %@
da: %lld ord · forseglet i %@ voks
de: %1$lld Wörter · mit %2$@-Wachs versiegelt
el: %lld λέξεις · σφραγισμένες σε %@ κερί
es: %1$lld palabras · sellado con cera %2$@
et: %lld sõna · suletud %@ vahaga
eu: %lld hitz · %@ argizarian zigilatua
fi: %lld sanaa · sinetöity %@ vahaan
fr: %1$lld mots · scellé à la cire %2$@
ga: %lld focail · séalaithe i %@ céir
gl: %lld palabras · seladas en %@ cera
he: %lld מילים · חתומות בשעווה %@
hi: %lld शब्द · %@ मोम में सीलबंद
hr: %lld riječi · zapečaćeno u %@ vosku
hu: %lld szó · %@ viaszba zárva
id: %lld kata · tersegel dalam %@ lilin
is: %lld orð · innsigluð í %@ vaxi
it: %1$lld parole · sigillato con ceralacca %2$@
ja: %1$lld語 · %2$@封蝋
ka: %lld სიტყვა · დალუქული %@ ცვილში
kk: %lld сөз · %@ балауызбен мөрленген
ko: %lld 단어 · %@개의 왁스로 봉인됨
lt: %lld žodžių · užklijuotas %@ vašku
lv: %lld vārdi · aizzīmogoti %@ vaskā
mk: %lld зборови · запечатени во %@ восок
ms: %lld perkataan · dimeterai dalam %@ lilin
mt: %lld kliem · issiġillat f'%@ xama'
nb: %lld ord · forseglet i %@ voks
nl: %lld woorden · verzegeld in %@ was
pl: %lld słowa · zapieczętowane w %@ wosku
pt_br: %lld palavras · selado em %@ cera
ro: %lld cuvinte · sigilat în %@ ceară
ru: %1$lld слов · сургуч: %2$@
sk: %lld slov · zapečatené vo vosku %@
sl: %lld besed · zapečateno v %@ vosku
sq: %lld fjalë · vulosur në %@ dyllë
sr: %lld речи · запечаћено %@ воском
sv: %lld ord · förseglade i %@ vax
th: %lld คำ · ปิดผนึกด้วยขี้ผึ้ง %@
tr: %lld kelimeler · %@ balmumuyla mühürlenmiş
uk: %lld слів · запечатано %@ воском
vi: %lld từ · được niêm phong trong sáp %@
zh_hans: %1$lld字 · %2$@火漆封印
zh_hk: %lld 字 · 封在 %@ 蠟中

source: %lldd
ar: %lld د
fr: %lld j
he: %lld ד
hi: पीएच0पीएच डी %lld
ka: %lld დ
ko: %lld디
mk: %lld г
pl: %lld re
sr: %lld д
th: %lld วัน
zh_hans: %lld天
zh_hk: %lld天

source: + %@ more stops
ar: + %@ المزيد من التوقفات
bg: + %@ още спирки
bs: + %@ više zaustavljanja
ca: + %@ parades més
cs: + %@ další zastávky
da: + %@ flere stop
de: + %@ weitere Halte
el: + %@ ακόμη στάσεις
es: + %@ paradas más
et: + veel %@ peatust
eu: + %@ geldialdi gehiago
fi: + %@ pysäkkiä lisää
fr: + %@ autres arrêts
ga: + %@ stadanna eile
gl: + %@ paradas máis
he: + %@ תחנות נוספות
hi: + %@ अधिक स्टॉप
hr: + još %@ stanica
hu: + %@ további megálló
id: + %@ pemberhentian lagi
is: + %@ stopp í viðbót
it: + %@ altre fermate
ja: + %@ 個以上のストップ
ka: + %@ მეტი გაჩერება
kk: + %@ тағы аялдамалар
ko: + %@개 정류장 더보기
lt: + %@ daugiau sustojimų
lv: + vēl %@ pieturas
mk: + %@ повеќе застанувања
ms: + %@ lagi perhentian
mt: + %@ waqfiet aktar
nb: + %@ flere stopp
nl: + %@ meer stops
pl: + %@ więcej przystanków
pt_br: + %@ mais paradas
ro: + încă %@ opriri
ru: + ещё %@ остановок
sk: + %@ ďalšie zastávky
sl: + še %@ postankov
sq: + %@ ndalesa të tjera
sr: + %@ још заустављања
sv: + %@ fler stopp
th: หยุดอีก + %@
tr: + %@ durak daha
uk: + ще %@ зупинок
vi: + %@ điểm dừng khác
zh_hans: + %@ 更多站点
zh_hk: + %@ 更多站點

source: + %lld more stops
ar: + %lld توقفات أخرى
bg: + още %lld спирки
bs: + %lld više zaustavljanja
ca: + %lld parades més
cs: + %lld dalších zastávek
da: + %lld flere stop
de: + %lld weitere Stopps
el: + %lld περισσότερες στάσεις
es: + %lld más paradas
et: + veel %lld peatust
eu: + %lld geldialdi gehiago
fi: + %lld pysäkkiä lisää
fr: + %lld plus d'arrêts
ga: + %lld stadanna eile
gl: + %lld paradas máis
he: + %lld תחנות נוספות
hi: + %lld अधिक स्टॉप
hr: + Još %lld zaustavljanja
hu: + %lld további megálló
id: +% akan berhenti lagi
is: + %lld fleiri stopp
it: + %lld altre fermate
ja: + %lld 個以上の停留所
ka: + %lld მეტი გაჩერება
kk: + тағы %lld аялдамалар
ko: + %lld개 더 정류장
lt: + dar %lld sustojimų
lv: + vēl %lld pieturas
mk: + %lld повеќе застанувања
ms: + %lld lagi perhentian
mt: + %lld aktar waqfiet
nb: + %lld flere stopp
nl: + %lld meer stops
pl: + %lld więcej przystanków
pt_br: + %lld mais paradas
ro: + %lld mai multe opriri
ru: + Еще %lld остановок
sk: + %lld ďalších zastávok
sl: + še %lld postankov
sq: + %lld ndalesa të tjera
sr: + још %lld заустављања
sv: + %lld fler stopp
th: หยุดอีก + %lld ครั้ง
tr: + %lld daha fazla durak
uk: + ще %lld зупинок
vi: + %lld điểm dừng khác
zh_hans: + %lld 个停靠点
zh_hk: + %lld 個停靠點

source: 0 days old
ar: 0 أيام من العمر
bg: на 0 дни
bs: 0 dni
ca: 0 dies d'antiguitat
cs: 0 dni
da: 0 dage gammel
de: 0 Tage alt
el: 0 ημερών
es: 0 días de edad
et: 0 dni
eu: 0 egun
fi: 0 päivää vanha
fr: 0 jour
ga: 0 lá d'aois
gl: 0 días de antigüidade
he: בן 0 ימים
hi: 0 दिन पुराना
hr: 0 dni
hu: 0 napos
id: berumur 0 hari
is: 0 daga gömul
it: 0 giorni
ja: 生後0日
ka: 0 დღის
kk: 0 күн болды
ko: 0일령
lt: 0 dni
lv: 0 dienas vecs
mk: стар 0 дена
ms: berumur 0 hari
mt: 0 ijiem
nb: 0 dager gammel
nl: 0 dagen oud
pl: 0 dni
pt_br: 0 dias de vida
ro: 0 zile
ru: 0 дней
sk: 0 dni
sl: 0 dni
sq: 0 ditesh
sr: 0 дана стар
sv: 0 dagar gammal
th: อายุ 0 วัน
tr: 0 günlük
uk: 0 днів
vi: 0 ngày tuổi
zh_hans: 出生 0 天
zh_hk: 出生 0 天

source: 0 m so far. %@ is still deciding which foot goes first.
ar: 0 م حتى الآن. %@ ما زال يقرر أي قدم ستتحرك أولاً.
bg: 0 м досега. %@ все още решава кой крак да тръгне първи.
bs: 0 m do sada. %@ još uvijek odlučuje koja noga ide prva.
ca: 0 m fins ara. %@ encara està decidint quin peu va primer.
cs: zatím 0 m. %@ se stále rozhoduje, která noha půjde jako první.
da: 0 m indtil videre. %@ beslutter stadig, hvilken fod der går først.
de: Bisher 0 m. %@ entscheidet immer noch, welcher Fuß zuerst geht.
el: 0 m μέχρι στιγμής. Ο %@ εξακολουθεί να αποφασίζει ποιο πόδι θα πάει πρώτο.
es: 0 metros hasta el momento. %@ todavía está decidiendo qué pie va primero.
et: 0 m siiani. %@ otsustab endiselt, kumb jalg esimesena läheb.
eu: 0 m orain arte. %@ oraindik erabakitzen ari da zein oin doan lehenik.
fi: 0 m tähän mennessä. %@ päättää edelleen, kumpi jalka menee ensin.
fr: 0 m jusqu'à présent. %@ est toujours en train de décider quel pied va en premier.
ga: 0 m go dtí seo. Tá %@ fós ag socrú cén chos a rachaidh ar dtús.
gl: 0 m ata agora. %@ aínda está decidindo que pé vai primeiro.
he: 0 מ' עד כה. %@ עדיין מחליט איזו רגל תלך ראשונה.
hi: अब तक 0 मी. %@ अभी भी यह तय कर रहा है कि कौन सा पैर पहले जाएगा।
hr: 0 m do sada. %@ još uvijek odlučuje koja noga ide prva.
hu: 0 m eddig. %@ még mindig azon dönt, hogy melyik láb megy előbb.
id: 0 m sejauh ini. %@ masih memutuskan kaki mana yang lebih dulu.
is: 0 m hingað til. %@ er enn að ákveða hvor fóturinn fer á undan.
it: 0 metri finora. %@ sta ancora decidendo quale piede muovere per primo.
ja: ここまで0m。 %@ はまだどちらの足が先に進むかを決定中です。
ka: ჯერჯერობით 0 მ. %@ ჯერ კიდევ წყვეტს რომელი ფეხი წავა პირველი.
kk: Әзірге 0 м. %@ қай аяқтың бірінші болатынын әлі шешуде.
ko: 지금까지 0m. %@은(는) 아직 어느 발이 먼저 갈지 결정하고 있습니다.
lt: 0 m iki šiol. %@ vis dar sprendžia, kuri koja eina pirma.
lv: 0 m līdz šim. %@ joprojām izlemj, kura kāja iet pirmā.
mk: 0 m досега. %@ сè уште одлучува која нога ќе тргне прва.
ms: 0 m setakat ini. %@ masih memutuskan kaki mana yang pergi dahulu.
mt: 0 m s'issa. %@ għadu jiddeċiedi liema sieq tmur l-ewwel.
nb: 0 m så langt. %@ bestemmer fortsatt hvilken fot som går først.
nl: 0 meter tot nu toe. %@ beslist nog steeds welke voet eerst gaat.
pl: na razie 0 m. %@ wciąż decyduje, która noga pójdzie pierwsza.
pt_br: 0 m até agora. %@ ainda está decidindo qual pé vai primeiro.
ro: 0 m până acum. %@ încă decide care picior merge primul.
ru: 0 м пока. %@ все еще решает, какая нога пойдет первой.
sk: zatiaľ 0 m. %@ sa stále rozhoduje, ktorá noha pôjde ako prvá.
sl: 0 m do sedaj. %@ se še odloča, katera noga bo prva.
sq: 0 m deri tani. %@ është ende duke vendosur se cila këmbë shkon e para.
sr: 0 м до сада. %@ још увек одлучује која нога иде прва.
sv: 0 m hittills. %@ bestämmer fortfarande vilken fot som går först.
th: 0 ม. จนถึงตอนนี้ %@ ยังคงตัดสินใจว่าเท้าใดจะไปก่อน
tr: şu ana kadar 0 m. %@ hâlâ hangi ayağın önce atılacağına karar veriyor.
uk: 0 м поки що. %@ ще вирішує, яка нога буде першою.
vi: 0m cho đến nay. %@ vẫn đang quyết định xem chân nào sẽ đi trước.
zh_hans: 到目前为止 0 米。 %@ 仍在决定哪只脚先走。
zh_hk: 到目前為止 0 米。 %@ 仍在決定哪隻腳先走。

source: 1 day
ar: يوم واحد
bg: 1 ден
bs: 1 dan
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 dia
et: 1 päev
eu: 1 egun
fi: 1 päivä
fr: 1 jour
ga: 1 lá
gl: 1 día
he: יום אחד
hi: 1 दिन
hr: 1 dan
hu: 1 nap
id: 1 hari
is: 1 dagur
it: 1 giorno
ja: 1日
ka: 1 დღე
kk: 1 күн
ko: 1일
lt: 1 diena
lv: 1 diena
mk: 1 ден
ms: 1 hari
mt: 1 jum
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sl: 1 dan
sq: 1 ditë
sr: 1 дан
sv: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1天
zh_hk: 1 天

source: 1 day old
ar: 1 يوم من العمر
bg: на 1 ден
bs: 1 dzień
ca: 1 dia d'edat
cs: 1 dzień
da: 1 dag gammel
de: 1 Tag alt
el: 1 ημέρας
es: 1 día de edad
et: 1 dzień
eu: 1 egun
fi: 1 päivän ikäinen
fr: 1 jour
ga: 1 lá d'aois
gl: 1 día de vida
he: בן יום אחד
hi: 1 दिन पुराना
hr: 1 dzień
hu: 1 napos
id: berumur 1 hari
is: 1 dags gömul
it: 1 giorno
ja: 生後1日
ka: 1 დღის
kk: 1 күндік
ko: 1일령
lt: 1 dienos senumo
lv: 1 dienu vecs
mk: стар 1 ден
ms: berumur 1 hari
mt: 1 jum
nb: 1 dag gammel
nl: 1 dag oud
pl: 1 dzień
pt_br: 1 dia de vida
ro: 1 zi
ru: 1 день
sk: 1 deň staré
sl: 1 dzień
sq: 1 ditore
sr: 1 дан стар
sv: 1 dag gammal
th: อายุ 1 วัน
tr: 1 günlük
uk: 1 день
vi: 1 ngày tuổi
zh_hans: 出生 1 天
zh_hk: 出生 1 天

source: 1 known carrier is headed toward %@.
ar: هناك ناقلة واحدة معروفة تتجه نحو %@ .
bg: 1 известен превозвач се насочва към %@.
bs: 1 poznati prijevoznik ide prema %@.
ca: 1 operador conegut es dirigeix ​​cap a %@ .
cs: 1 známý nosič míří směrem k %@.
da: 1 kendt transportør er på vej mod %@.
de: 1 bekannter Träger ist auf dem Weg nach %@.
el: 1 γνωστός φορέας κατευθύνεται προς %@ .
es: 1 transportista conocido se dirige hacia %@.
et: 1 teadaolev kandja suundub %@ poole.
eu: Ezagutzen den operadore bat %@ aldera doa.
fi: 1 tunnettu operaattori on matkalla kohti %@ .
fr: 1 transporteur connu se dirige vers %@.
ga: Tá iompróir aitheanta amháin i dtreo %@.
gl: 1 operador coñecido vai cara a %@ .
he: ספק ידוע אחד פונה לכיוון %@.
hi: 1 ज्ञात वाहक %@ की ओर जा रहा है।
hr: 1 poznati prijevoznik ide prema %@.
hu: 1 ismert szolgáltató a %@ felé tart.
id: 1 operator yang diketahui sedang menuju %@ .
is: 1 þekktur flutningsaðili stefnir í átt að %@.
it: 1 vettore conosciuto è diretto verso %@ .
ja: 1 つの既知の通信事業者が %@ に向かっています。
ka: 1 ცნობილი გადამზიდავი მიემართება %@-ისკენ.
kk: 1 белгілі тасымалдаушы %@ бағытында.
ko: 알려진 항공사 1개가 %@ 방향으로 향하고 있습니다.
lt: 1 žinomas operatorius eina link %@ .
lv: 1 zināms operators virzās uz %@ .
mk: 1 познат носач е насочен кон %@.
ms: 1 pembawa yang diketahui menuju ke arah %@ .
mt: 1 trasportatur magħruf huwa dirett lejn %@.
nb: 1 kjent transportør er på vei mot %@.
nl: Eén bekende vervoerder is onderweg naar %@.
pl: 1 znany przewoźnik kieruje się w stronę %@.
pt_br: 1 operadora conhecida está indo em direção a %@.
ro: 1 operator cunoscut se îndreaptă către %@ .
ru: 1 известный перевозчик направляется в сторону %@.
sk: 1 známy nosič smeruje k %@ .
sl: 1 znani prevoznik je namenjen proti %@.
sq: 1 transportues i njohur është drejtuar drejt %@.
sr: 1 познати превозник се креће према %@.
sv: 1 känd bärare är på väg mot %@.
th: ผู้ให้บริการที่รู้จัก 1 รายกำลังมุ่งหน้าไปยัง %@
tr: Bilinen 1 taşıyıcı %@'ye doğru gidiyor.
uk: 1 відомий перевізник прямує до %@ .
vi: 1 nhà cung cấp dịch vụ đã biết đang hướng tới %@.
zh_hans: 1 家已知航空公司正前往 %@ 。
zh_hk: 1 家已知航空公司正前往 %@ 。
